export const reviewsList = [
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов.противодействий способствует повышению качества вывода текущих активов противодействий способствует повышению качества ', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
    {
        text: 'Безусловно, семантический разбор внешних противодействий способствует повышению качества вывода текущих активов. противодействий способствует повышению качества вывода текущих активов.', 
        name: 'Александр Н.'
    },
]